[
    {
        "id": "1",
        "name": "Line Hornsh칮j Vissing",
        "text": "Jacob er dygtig og professionel, og skaber et trygt og omsorgsfuldt rum, der er nemt at slappe af og v칝re 칝rlig i. Bedste terapiform jeg har pr칮vet, og jeg vil varmt anbefale det.",
        "type": "behandling",
        "rating": 5
    },
    {
        "id": "2",
        "name": "Martin",
        "text": "Jeg har d칮jet med sygdomsangst l칝nge og tog til Jakob og han har hjulpet mig godt p친 vej til hvor disse tanker ikke generer s친 l칝nge af gangen, og har givet mig en bedre hverdags ro jeg ikke har oplevet l칝nge.",
        "type": "angst",
        "rating": 5
    },
    {
        "id": "3",
        "name": "Hanne",
        "text": "Jacob hjalp med med rygestop for over 20 친r siden og en behandling var nok. Det var en behagelig oplevelse at komme i hypnose. Jeg har ikke r칮rt en cigaret siden, s친 de penge har virkelig v칝ret givet godt ud.",
        "type": "rygestop",
        "rating": 5
    },
    {
        "id": "4",
        "name": "Gustav Posch R칮nn",
        "text": "Har d칮jet med panikangreb, og angst for angsten, hvilket begr칝nsede mig en del, indtil jeg tog til Jacob. Det har hjulpet helt vildt meget, og v칝ret med til at 칮ge motivation og indsats i hverdagen.",
        "type": "angst",
        "rating": 5
    },
    {
        "id": "5",
        "name": "Hansen",
        "text": "Jeg var hos Jacob i g친r, hvor jeg fik hypnose mod klaustrobofi. M칝rkede en lettelse i krop og sind. Tog straks over i shoppingcenteret og afpr칮vede flere elevatorer. De mange ture var 'tja, kom bare an', og en dejlig fornemmelse af ligegyldighed.",
        "type": "klaustrofobi",
        "rating": 5
    },
    {
        "id": "6",
        "name": "Mikkel Nielsen",
        "text": "F칮rste gang jeg pr칮vede hypnose. Rigtig god oplevelse hos Jacob!",
        "type": "flyskr칝k",
        "rating": 5
    },
    {
        "id": "7",
        "name": "David Scott",
        "text": "Havde min f칮rste oplevelse med hypnose og var enormt positiv overrasket. Virkelig en speciel oplevelse og jeg er enormt sp칝ndt p친 fremtiden. Tusinde tak Jacob.",
        "type": "behandling",
        "rating": 5
    },
    {
        "id": "8",
        "name": "Heidi Agesen",
        "text": "F칮lte mig tryg og godt tilpas. Virkelig dygtig.",
        "type": "behandling",
        "rating": 5
    },
    {
        "id": "9",
        "name": "Mariam",
        "text": "Blev hypnotiseret for 15 친r siden for at stoppe med at ryge. Og jeg har ikke r칮rt en cigaret siden. De bedste penge jeg nogensinde har brugt 游땕",
        "type": "rygestop",
        "rating": 5
    },
    {
        "id": "10",
        "name": "Tine 칒stergaard",
        "text": "Jacob er meget behagelig og nem at tale med. Han skaber en god og tryg stemning og jeg kan kun anbefale ham til andre der har brug for at f친 ro i deres krop. Meget professionel og erfaren.",
        "type": "behandling",
        "rating": 5
    }
]